function About() {
    return <>
        <div>
        <header>
            <h1>O Cookbook</h1>
        </header>
        <main>
            <blockquote>
            <p>&#9;Истинная кулинария не для робких. Наберитесь отваги! Пробуйте! Экспериментируйте! <br/> 
            Не позволяйте никому загонять вас в рамки. Единственные ваши рамки - ваша душа, то что я говорю - правда. <br/> 
            Готовить может каждый, но лишь бесстрашные... достигают... Величия.</p>
            <cite>Огюст Гюсто</cite>
            </blockquote>
        </main>
    </div>
</>;
}
export { About };